-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Mar 20, 2023 at 01:38 AM
-- Server version: 8.0.31
-- PHP Version: 8.0.26

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `db_city_news`
--

-- --------------------------------------------------------

--
-- Table structure for table `tbl_admin`
--

DROP TABLE IF EXISTS `tbl_admin`;
CREATE TABLE IF NOT EXISTS `tbl_admin` (
  `id` int NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `profile` varchar(255) NOT NULL,
  `role` varchar(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=19 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_admin`
--

INSERT INTO `tbl_admin` (`id`, `name`, `email`, `password`, `profile`, `role`) VALUES
(2, 'chhengkim', 'chhengkim@gmail.com', '13f48902e980474d294e3aa7ad9e19f0', '9968-bac74c7535fc9079461678dd8737d5d1-bayon.jpg', 'employee'),
(11, 'Phong Chhengkim', 'phongchhengkim@gmail.com', '13f48902e980474d294e3aa7ad9e19f0', '4074-ckphoto1.png', 'admin'),
(6, 'user', 'user@gmail.com', 'ee11cbb19052e40b07aac0ca060c23ee', '93-103872144_155271132831017_2733396036622304943_o.jpg', 'employee'),
(7, 'user1', 'user1@gmail.com', 'ee11cbb19052e40b07aac0ca060c23ee', '4751-', 'employee'),
(8, 'user', 'user2@gmail.com', '6ad14ba9986e3615423dfca256d04e3f', '4060-51319380_2168549603211670_974948646954991616_n.jpg', 'employee'),
(9, 'turbo', 'turbo@gmail.com', '202cb962ac59075b964b07152d234b70', '617-3683.jpg', 'admin'),
(10, 'E1 User', 'e1@gmail.com', '674ad6c498cebc218166bcc4b83e7963', '1260-RUPP_logo.png', 'employee'),
(14, 'kim', 'kim@gmail.com', '98467a817e2ff8c8377c1bf085da7138', '5833-3683.jpg', 'admin'),
(18, 'san', 'san@gmail.com', 'e03e9d09785663f5dfca5413be728faa', '4697-640e9ab95b9c4_1678678680_large.jpg', 'employee');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_ads`
--

DROP TABLE IF EXISTS `tbl_ads`;
CREATE TABLE IF NOT EXISTS `tbl_ads` (
  `id` int NOT NULL AUTO_INCREMENT,
  `ads_banner` varchar(80) NOT NULL,
  `ads_small` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_ads`
--

INSERT INTO `tbl_ads` (`id`, `ads_banner`, `ads_small`) VALUES
(1, '515-12406113951205442692.gif', '474-64c1fb153693093.Y3JvcCwxMjAwLDkzOCwwLDE1NA.jpg'),
(4, '839-3c12d8b6-2ea3-4165-b9a1-5bc798905c19.gif', '270-2519EE4F-7B22-4A4B-B22A-1040C324D784.jpeg'),
(5, '483-E-paper-PE.jpg', '105-2519EE4F-7B22-4A4B-B22A-1040C324D784.jpeg');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_contact`
--

DROP TABLE IF EXISTS `tbl_contact`;
CREATE TABLE IF NOT EXISTS `tbl_contact` (
  `id` int NOT NULL AUTO_INCREMENT,
  `phone_number` varchar(50) NOT NULL,
  `address` varchar(100) NOT NULL,
  `email` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_contact`
--

INSERT INTO `tbl_contact` (`id`, `phone_number`, `address`, `email`) VALUES
(2, '012 888 888', 'St. 271, Phum 1, Stung Mean Khan MeanChey, Phnom Penh', 'citynews@gmail.com');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_logo`
--

DROP TABLE IF EXISTS `tbl_logo`;
CREATE TABLE IF NOT EXISTS `tbl_logo` (
  `id` int NOT NULL AUTO_INCREMENT,
  `logo` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_logo`
--

INSERT INTO `tbl_logo` (`id`, `logo`) VALUES
(12, '711-citynewlogo.png'),
(13, '9524-citynewlogo.png'),
(11, '631-350.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_news`
--

DROP TABLE IF EXISTS `tbl_news`;
CREATE TABLE IF NOT EXISTS `tbl_news` (
  `id` int NOT NULL AUTO_INCREMENT,
  `banner` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `news_type` varchar(255) NOT NULL,
  `news_img` varchar(255) NOT NULL,
  `writer_profile` varchar(255) NOT NULL,
  `writer_name` varchar(80) NOT NULL,
  `date` varchar(255) NOT NULL,
  `view` int NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=36 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_news`
--

INSERT INTO `tbl_news` (`id`, `banner`, `title`, `description`, `news_type`, `news_img`, `writer_profile`, `writer_name`, `date`, `view`) VALUES
(23, '723-a6e66886d403889695c4b0e50a58289e-780x520.jpg', 'មន្ទីរ​សុខាភិបាល​រាជធានី​ភ្នំពេញ​បាន​ចេញ​លិខិត​រឹត​បន្តឹង និង​ចាត់វិធានការ​លើ​រថយន្ត​គិលានសង្គ្រោះ​របស់​គ្លីនិក​ឯកជន​គ្រប់​ប្រភេទ', 'ជា​ថ្មី​ម្តងទៀត មន្ទីរ​សុខាភិបាល​រាជធានី​ភ្នំពេញ​បាន​ចេញ​លិខិត​រឹត​បន្តឹង និង​ចាត់វិធានការ​លើ​រថយន្ត​គិលានសង្គ្រោះ​របស់​គ្លីនិក​ឯកជន​គ្រប់​ប្រភេទ ឬ​ឡានពេទ្យ​ឯកជន​ដែល​គ្មាន​ច្បាប់​អនុញ្ញាត​ត្រឹមត្រូវ និង​រថយន្ត​គិលានសង្គ្រោះ​ដែល​អនុវត្ត​ខុស​ពី​គោលការណ៍​ណែនាំ​។\r\n\r\nនោះ គឺ​មន្ទីរ​សុខាភិបាល​រាជធានី​ភ្នំពេញ​ក៏​ដូច​ជា ក្រសួងសុខាភិបាល​បាន​ចេញ​លិខិត​ណែនាំ​រួច​ហើយ​មិន​អនុញ្ញាត​ឱ្យ​គ្លីនិក​ឯកជន ឬ​ពេទ្យ​ឯកជន​យក​ឡានពេទ្យ​របស់​ខ្លួន ទៅ​ដឹក​អ្នកជំងឺ ដោយសារ​គ្រោះថ្នាក់​ចរាចរណ៍​យក​ទៅ​សម្រាក​ព្យាបាល​នៅ​មន្ទីរពេទ្យ​របស់​ខ្លួន​ឡើយ ។ ប៉ុន្តែ​មក​ដល់​ពេល​នេះ គេ​នៅ​តែ​ឃើញ​ឡានពេទ្យ​ឯកជន​ទៅ​ដណ្តើម​ដឹក​អ្នក​រង​គ្រោះ​ដោយសារ​គ្រោះថ្នាក់​ចរាចរណ៍​ដូច​ចាប់​ម៉ូយ​តាក់ស៊ី​នៅឡើយ​។\r\n\r\nសេចក្ដីជូនដំណឹង​របស់​មន្ទីរ​សុខាភិបាល រាជធានី​ភ្នំពេញ​បានឱ្យ​ដឹង​ថា យោង​ស្មារតី​អង្គប្រជុំ​ស្តី​ពី​កិច្ចប្រជុំ​ត្រួតពិនិត្យ​ពង្រឹង និង​ចាត់វិធានការ​លើ​រថយន្ត​គិលានសង្គ្រោះ​របស់​គ្លីនិក​ឯកជន​គ្រប់​ប្រភេទ​ដែល​គ្មាន​ច្បាប់​អនុញ្ញាត​ត្រឹមត្រូវ និង​រថយន្ត​គិលានសង្គ្រោះ​ដែល​អនុវត្ត​ខុស​ពី​គោលការណ៍​ណែនាំ​របស់​ក្រសួងសុខាភិបាល​កាលពី​ថ្ងៃ​ទី​០១ ខែកុម្ភៈ ឆ្នាំ​២០២៣ របស់​រដ្ឋបាល​រាជធានី​ភ្នំពេញ មន្ទីរ​សុខាភិបាល​នៃ​រដ្ឋបាល​រាជធានី​ភ្នំពេញ សូម​ជម្រាប​ជូនដំណឹង​ដល់​លោក​/​លោកស្រី​ជា​ម្ចាស់ ឬ​អ្នកគ្រប់គ្រង​មន្ទីរ​ពហុ​ព្យាបាល មន្ទីរ​សម្រាក​ព្យាបាល និង​មន្ទីរពេទ្យ​ឯកជន​ទាំងអស់​ក្នុង​រាជធានី​ភ្នំពេញ​ជ្រាប​ថា ករណី​រថយន្ត​គិលានសង្គ្រោះ​របស់​មូលដ្ឋាន​សុខាភិបាល​ឯកជន​ដឹក​អ្នក​របួស​ដោយ​គ្រោះថ្នាក់​ចរាចរណ៍​តាម​ដងផ្លូវ​សាធារណៈ​បញ្ជូន​ទៅ​កាន់​ទីតាំង​ផ្តល់​សេវា​សុខាភិបាល​ឯកជន​របស់​លោក​-​លោកស្រី​សូម​ជួយ​ទទួល និង​ផ្តល់​សេវា​សង្គ្រោះ​បន្ទាន់​ជូន​ជន​រង​គ្រោះ ព្រមទាំង​រាយការណ៍ ជូន​សមត្ថកិច្ច​ក្នុង​មូលដ្ឋាន (​ដោយ​ថតរូប​អ្នកបើកបរ និង​ស្លាក​លេខ​រថយន្ត​គិលានសង្គ្រោះ​)​ដើម្បី​ឃាត់​រថយន្ត និង​អ្នកបើកបរ​។\r\n\r\n', 'សន្តិសុខ', '226-ebf865953382a7ed382a9f0fa726bf43.jpg', '3380-image_2020-09-09_10-13-03.png', 'ផង់​ ឆេងគីម', '2023-03-13T11:04', 14),
(22, '829-49e45f3c981e5c4de1762722002e9eb1-780x406.jpg', 'ចង់​ដូរ​​ផ្ទះទៅ​នៅ​ខាង​ស្រុក​ម៉ែក្មេក តែ​បបួល​ប្រពន្ធ​​មិន​ទៅ​ដុត​​ចោល​ហ្មត់​ឈឹង', 'ខេត្តបាត់ដំបង ៖ បុរស​ម្នាក់​ដែល​គេ​អះអាង​ថា ជា​មនុស្ស​ប្រើប្រាស់​ថ្នាំ​ញៀន​ផង ត្រូវ​បាន​សមត្ថ​កិច្ច​ឃាត់ខ្លួន កាលពី​ព្រឹក​ថ្ងៃ​ទី​១២ មីនា ក្រោយ​ពី​ដុត​បំផ្លាញ​ផ្ទះ​ខ្លួន​ឆេះ​អស់​គ្មាន​សល់ នៅ​ភូមិ​ឬ​ស្សី​រោ​ទ៏ ឃុំ​តា​គ្រាម ស្រុក​បាណ​ន់ ដោយសារ​តែ​បបួល​ប្រពន្ធ​រើ​ផ្ទះ​ទៅ​នៅ​ខាង​ស្រុក​ម៉ែក្មេក តែ​ប្រពន្ធ​បដិសេធ ។របាយការណ៍​សមត្ថកិច្ច​បាន​ឲ្យ​ដឹង​ថា ជនសង្ស័យ​ឈ្មោះ មុំ ប្រុស អាយុ​៣៣​ឆ្នាំ ។ ជន​នេះ បាន​ដុត​បំផ្លាញ​ផ្ទះ​ខ្លួនឯង​បណ្ដាល​ឲ្យ​ខូចខាត​អស់ទាំង​ស្រុង​នៅ​ពាក់កណ្ដាល​យប់​ថ្ងៃ​ទី​១១ មីនា លុះ​ព្រឹក​ឡើង​ក៏​ត្រូវ​សមត្ថកិច្ច​ឃាត់ខ្លួន ។ ប្រពន្ធ​ជន​ដៃដល់​រូប​នេះ គឺ​អ្នកស្រី ឆ​ម លឿម អាយុ​៣១​ឆ្នាំ បាន​និយាយ​ប្រាប់​សមត្ថកិច្ច​ថា ស្វាមី​គាត់​ចេះ​តែ​ទទូច​បបួល​គាត់​រើ​ផ្ទះ​ទៅ​នៅ​ខាង​ស្រុក​ម្ដាយ​ខ្លួន​នៅ​ស្រុក​សំពៅ​លូន​ជាប់​ព្រំដែន​ថៃ តែ​គាត់​មិន​ព្រមទៅ ។ ដោយសារ​ខឹង​គាត់​មិន​ព្រមទៅ​បែប​នេះ​ហើយ ទើប​លោក​ប្ដី​ក្ដៅក្រហាយ​រហូត​ដុត​ផ្ទះ​ខ្លួនឯង​ឆេះ​ខ្ទេច​គ្មាន​សល់ ។បើ​តាម​ស្ត្រី​រូប​នេះ​បាន​បញ្ជាក់​ថា មុន​ពេល​ដុត​បំផ្លាញ​ផ្ទះ លោក​ប្ដី​កំរោលចូល​រូប​នេះ​បាន​បង្ករឿង ប្រើ​ហិ​.​ង្សា​វា​.​យ​បំផ្លាញ​ទ្រព្យសម្បត្តិ​គ្មាន​សល់ ដូច​ជា​វា​.​យ​បំផ្លាញ​អំ​ពូ​ល​ភ្លើង​ដាក់​ចង្រិត​អស់​១៨​ដើម រួច​ទើប​ដុត​ផ្ទះ​ចោល ។ លំនៅ​ឋាន​ដែល​ខូចខាត​ទំហំ ៤​ម៉​x៤​ម៉ ជញ្ជាំង​ប្ញ​ស្សី រីឯ​ដំបូល​ប្រក់​ស័ង្កសី ដែល​មាន​សភាព​ទ្រុឌទ្រោម​ទៅ​ហើយ​។ ដោយឡែក ទ្រព្យសម្បត្តិ​ទាំងអស់ នៅ​ក្នុងផ្ទះ​ក៏​ក្លាយជា​ផេះ​ទាំងស្រុង​ដែរ មិន​មាន​អ្វី​ដែល​សេសសល់​ឡើយ​។', 'សន្តិសុខ', '694-9fd940320ab0302b984ffd50e7a8970a-780x439.jpg', '9148-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T11:01', 2),
(18, '807-640a99334dea8_1678416120_large.png', 'នេះ​ហើយ​ជា​បុរស​ដណ្ដើម​បាន​មេដាយ​មាស​​ដំបូង​ឲ្យ​កម្ពុជា​នៅ​ស៊ីហ្គេម', 'លោកយូជិន​ហុង​គឺ​ជា​​អត្តពលិក​​ដំបូង​គេ​បង្អស់​​ដែល​ដណ្ដើម​បាន​មេដាយ​មាស​ក្នុង​ព្រឹត្តិការណ៍​​ឲ្យ​កម្ពុជា តាម​រយៈ​វិញ្ញាសា​​ប្រដាល់​​សកល​​​កាល​ពី​ឆ្នាំ​១៩៦១។ឆ្នាំ​១៩៦១ ព្រឹត្តិការណ៍​ស៊ីហ្គេម​​បាន​រៀបចំ​នៅ​ទីក្រុង​យ៉ាំងហ្គោន់​ ប្រទេស​ភូមា។ នា​ឆ្នាំ​នោះ ស៊ីហ្គេម​មាន​តែ​ប្រទេស​ចំនួន​៧​ប៉ុណ្ណោះ​ចូលរួម​ប្រកួត​ប្រជែង មាន​ដូច​ជា ភូមា កម្ពុជា ឡាវ ម៉ាឡេស៊ី សិង្ហបុរី ថៃ​និង​វៀតណាម លើ​១៣​ប្រភេទ​កីឡា។\r\n\r\nកម្ពុជា​នៅ​ពេល​នោះ​ដណ្ដើម​បាន​មេដាយ​មាស​១​គ្រឿង ប្រាក់​៦​គ្រឿង​និង​សំរឹទ្ធ​៤​គ្រឿង សរុប​ទាំង​អស់​១១​​គ្រឿង ឈរ​នៅ​លេខ​៦​ក្នុង​តារាង​ចំណាត់​ថ្នាក់​មេដាយ។ ម្ចាស់​ផ្ទះ​ភូមា​ឈរ​​លើ​កំពូល​តារាង​ឈ្នះ​មេដាយ​សរុប​១០៤​គ្រឿង ក្នុង​នោះ​​​​មាន​មាស​៣៥​គ្រឿង។\r\n\r\nយោង​តាម​វិបសាយ​សហព័ន្ធ​ប្រដាល់​សកល​អាស៊ី ASBC ឲ្យ​ដឹង​ថា មេដាយ​មាស​​មួយ​គ្រឿង​របស់​កម្ពុជា​​ក្នុង​ឆ្នាំ​១៩៦១ រក​បាន​ដោយ​លោក យូ ជិន​ហុង ​ក្នុង​វិញ្ញាសា​ប្រដាល់​សកល។ ហើយ​លោក​បាន​ក្លាយ​ជា​អត្តពលិក​ដំបូង​គេ​បង្អស់​​ដែល​យក​បាន​មេដាយ​មាស​នៅ​ព្រឹត្តិការណ៍​ស៊ីហ្គេម​ជូន​កម្ពុជា។ក្រៅ​ពី​ស៊ីហ្គេម នៅ​ឆ្នាំ​១៩៦២ លោក​​ យូ ជិន​ហុង​បាន​បន្ត​ក្លាយ​​ជា​អត្តពលិក​កម្ពុជា​ទី​១ ឈ្នះ​មេដាយ​នៅ​ព្រឹត្តិការណ៍​កីឡា​ទ្វីប​អាស៊ី ឬ​ដែល​គេ​ស្គាល់​ថា Asian Games។ នៅ​ឆ្នាំ​នោះ​ លោក​ដណ្ដើម​បាន​មេដាយ​សំរឹទ្ធ​​មួយ​គ្រឿង​ជូន​កម្ពុជា លើ​វិញ្ញាសា​ប្រដាល់​សកល​ ក្នុង​ប្រភេទ​ទម្ងន់​៦០​គីឡូក្រាម។ ​​​​', 'កីឡា', '835-640a998dbe90c_1678416240_large.jpg', '7916-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T08:05', 0),
(20, '764-aa509ffd-688b-46f4-b2eb-82dbb4b70584.jfif', 'ឱកាសកម្រមាន! វិទ្យាស្ថានធំ១ បើកបង្រៀនភាសាកូរ៉េឥតគិតថ្លៃ អ្នកចង់រៀនអាចទំនាក់ទំនងតាមលេខនេះ', 'ភាសាកូរ៉េជាភាសាដ៏ពេញនិយមមួយនាពេលបច្ចុប្បន្ននេះ ព្រោះក្រោយពេលដែររៀនចប់ បងប្អូនអាចទទួលបានឱកាសការងារល្អៗ មានប្រាក់កម្រៃខ្ពស់ ឬអាចមានឱកាសទទួលបានអាហារូបករណ៍ ឬទៅធ្វើការដល់ក្រៅប្រទេសបានថែមទៀត។ហើយដើម្បីចាប់យកឱកាសទាំងអស់នេះ បងប្អូនអាចធ្វើការចុះឈ្មោះចូលរៀនសាភាកូរ៉េនេះបានដោយឥតគិតថ្លៃនៅ វិទ្យាស្ថានពាណិជ្ជសាស្រ្តបាន។\r\nដែលវគ្គសិក្សានេះត្រូវបានចូលរួមឧបត្ថមធំដោយ អ្នកឧកញ៉ា ឡេង ណាវ៉ាត្រា  ដោយលោកឧកញ៉ាបានធ្វើការសហការជាមួយវិទ្យាស្ថានពាណិជ្ជសាស្រ្ត បើកបង្រៀនភាសាកូរ៉េដោយឥតគិតថ្លៃចំនួន ៥០០នាក់។ហេតុនេះសម្រាប់បងប្អូនដែលចង់ចាប់យកឱកាសនេះ អាចធ្វើការទំនាក់ទំនងចុះឈ្មោះ ឬសាកសួរព័ត៌មានបន្ថែមតាមរយៈ ( 092 223 334 / 098 799 967 / 077 859 292 / 016 575 898)។\r\n\r\nគួរបញ្ជាក់ផងដែរថា ចំពោះវគ្គសិក្សាភាសាកូរ៉េនេះ និងមានការបង្រៀនចាប់ពីថ្ងៃ ចន្ទ ដល់ថ្ងៃសុក្រ ដោយឡែកសម្រាប់ការទទួលពាក្យនឹងចាប់ផ្តើមចាប់ពីថ្ងៃផ្សាយដំណឹងនេះរហូតដល់ថ្ងៃ ពុធ ទី ២០ ខែ មេសា ឆ្នាំ ២០២៣៕', 'សង្គម', '978-1b4b0ca0-eb20-4585-9f99-e814c5bf91ac.jfif', '558-image_2020-09-09_10-13-03.png', 'ផង់​ ឆេងគីម', '2023-03-13T10:35', 5),
(21, '721-6a44cf76-3627-4ac6-a0e6-5a3d7eb2838b.jfif', 'ច្បាស់ៗ! អគ្គនាយកដ្ឋាន បង្ហាញទីតាំង៥ កន្លែងដែលត្រូវទៅធ្វើថ្មី ពេលបាត់អត្តសញ្ញាណប័ណ្ណសញ្ជាតិខ្មែរ', 'កន្លងមក នៅពេលដែលបាត់អត្តសញ្ញាណប័ណ្ណបងប្អូនប្រជាពលខ្មែរមួយចំនួនហាក់បីដូចជាបារម្មណ៍ខ្លាំងព្រោះមិនដឹងថាពេលបាត់ត្រូវទៅធ្វើថ្មីនៅកន្លែងណា ហើយពេលទៅធ្វើយកឯកសារអ្វីខ្លះទៅ ឬពេលបាត់តើត្រូវដាក់ពាក្យបណ្តឹងនៅកន្លែងណានោះឡើយ។ ប៉ុន្តែ នាពេលនេះដើម្បីឱ្យបងប្អូនយល់បានច្បាស់អគ្គនាយកដ្ឋានអត្តសញ្ញាណកម្ម បានចេញបញ្ជាក់ច្បាស់ៗពីទីកន្លែងដែលត្រូវធ្វើថ្មី។ចំពោះករណីបាត់អត្តសញ្ញាណប័ណ្ណសញ្ជាតិខ្មែរ និងដំណោះស្រាយនោះមានដូចជា៖\r\n\r\n១.សាមីខ្លួនត្រូវដាក់ពាក្យបណ្តឹងបាត់និង ពាក្យស្នើសុំទុតិយតា (ស្នើសុំបោះពុម្ពថ្មី) នៅប៉ុស្តិ៍នគរបាលរដ្ឋបាលទីលំនៅអចិន្ត្រៃយ៍  ដោយភ្ជាប់ជាមួយអត្តសញ្ញាណប័ណ្ណសញ្ចាតិខ្មែរ ថតចម្លង (បើមាន)២. ទីតាំងដែលត្រូវយកពាក្យ​បណ្តឹងបាត់ និងពាក្យស្នើសុំទុតិយតា មកដាក់ស្នើសុំបោះពុម្ពអត្តសញ្ញាណប័ណ្ណ​ម្តងទៀតបាន មានដូចជា​ :\r\n\r\nប៉ុស្តិ៍នគរបាលរដ្ឋបាលឃុំ/សង្កាត់នៃទីលំនៅអចិន្ត្រៃយ៍\r\n\r\nអធិការដ្ឋាននគរបាលក្រុង​ ស្រុក​ ខណ្ឌនៃ ទីលំនៅអចិន្ត្រៃយ៍\r\n\r\nស្នងការដ្ឋាននគរបាលរាជធានី​ ខេត្តនៃទីលំនៅអចិន្ត្រៃយ៍\r\n\r\nសាខាអត្តសញ្ញាណប័ណ្ណផ្សារអុីអន២សែនសុខ\r\n\r\nនាយកដ្ឋានអត្តសញ្ញាណប័ណ្ណសញ្ជាតិខ្មែរ​ ដែលមានទីតាំងនៅ​ ភូមិតាង៉ូវក្រោម​ សង្កាត់និរោធ​ ខណ្ឌច្បារអំពៅ។', 'សង្គម', '828-bb707b21-8711-4c61-a956-c605242a12f4.jfif', '4475-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T10:38', 11),
(16, '877-c83859c9-e899-4bb1-a46f-83e853c7749e.jfif', 'អេមណាស់! Tesla បង្កើតស្ថានីយសាកថ្មរហ័សដំបូងរបស់ខ្លួននៅថៃ ចាយពេលក្រោម២០នាទី ជិះបាន៣០០គីឡូម៉ែត្', 'ក្រុមហ៊ុនផលិតរថយន្ត Tesla បានបើក​ស្ថានីយ​សាក​ថ្មល្បឿនលឿន ឬហៅថា Supercharger របស់​ខ្លួនជាលើកដំបូងនៅក្នុងប្រទេសថៃហើយ។ ដោយសាកថ្មមិនដល់ ២០នាទី អាចធ្វើដំណើរបានរហូតដល់ទៅជាង៣០០គីឡូម៉ែត្រ។ នេះបើយោងតាមការចុះផ្សាយរបស់សារព័ត៌មាន BANGKOK POST កាលពីពេលថ្មីៗនេះ។\r\nប្រភពខាងលើដដែលបន្តទៀតថា ស្ថានីយ៍សាកថ្មមួយកន្លែងនេះមានឈ្មោះថា First Supercharger Station ដែលមានខ្សែរសាកថ្មរថយន្តចំនួន៩ Superchargers ពោលគឺអាចសាករថយន្តម្តងបានរហូតដល់ទៅ៩គ្រឿងក្នុងពេលតែមួយ​។​ ជាមួយគ្នានេះដែរ អ្វីដែលកាន់តែពិសេសនោះគឺ ម្ចាស់រថយន្តចាយពេលត្រឹមតែ១៥នាទី​ប៉ុណ្ណោះ រថយន្តអាចធ្វើដំណើរបានក្នុងចម្ងាយទៅដល់ ៣២២គីឡូម៉ែត្រ។​​ \r\nគួរជម្រាបផងដែរថាស្ថានីយ៍ថ្មីនេះត្រូវបានបង្កើតឡើងនៅឯជាន់ដាក់រថយន្តក្រោមដី នៃអគារពាណិជ្ជកម្ម CentralWorld ដែលស្ថិតនៅកណ្តាលទីក្រុងបាងកកតែម្តង៕', 'បច្ចេកវិទ្យា', '251-a0b20145-4caa-4f4e-ad4d-95955e9d7983.jfif', '2129-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T00:09', 7),
(15, '997-2bd8d72f-29f3-4418-9ab7-eb5e1b0ec001.jfif', 'ក្រុមហ៊ុន Tesla ប្រមូលរថយន្ត២sd', 'យោងតាមការចេញផ្សាយដោយសារព័ត៌មានរ៉យទ័រ បានឱ្យដឹងថា ក្រុមហ៊ុន Tesla កំពុងប្រមូលរថយន្តជាង ៣២១,០០០ គ្រឿងនៅក្នុងសហរដ្ឋអាមេរិកចូលឃ្លាំងវិញ បន្ទាប់ពីរកឃើញថាមានបញ្ហាជាមួយហ្នឹងប្រព័ន្ធភ្លើងស្តុបក្រោយរថយន្តមិនអាចដំណើរការបានល្អ។\r\nប្រភពដដែលបានបន្តថាក្រុមហ៊ុន Tesla បានប្រមូលរថយន្ត Model 3 ស៊េរីឆ្នាំ ២០២៣ និង Model Y ស៊េរីឆ្នាំ ២០២០- ២០២៣ ដែល​ផលិតឡើង​សម្រាប់​អតិថិជននៅសហរដ្ឋ​អាមេរិក។ ', 'បច្ចេកវិទ្យា', '741-3b03103e-1fba-4e13-ac26-97dc3a5361a6.jfif', '718-image_2020-09-09_10-13-03.png', 'ផង់​ ឆេងគីម', '2023-03-13T09:48', 1),
(19, '746-096f8de1-bdb4-4a4b-91b5-aafce955b93a.jfif', 'សាំងក៏ឡើង ម៉ាស៊ូតក៏ឡើងថ្លៃ! នេះជាតម្លៃប្រេងសាំង ក្រសួងកំណត់ឱ្យលក់ចាប់ពីថ្ងៃទី១១ ដល់២០ ខែមីនា', 'យោងតាមសេចក្តីជូនដំណឹងរបស់ក្រសួងពាណិជ្ជកម្ម នាពេលមុននេះបន្តិចបានឱ្យដឹងថា តម្លៃប្រេងសាំងដែលត្រូវលក់នៅប្រទេសកម្ពុជាចាប់ពីថ្ងៃទី១១ ដល់ថ្ងៃទី២០ ខែមីនា ឆ្នាំ២០២៣ ត្រូវលក់ ៤,៣០០ រៀល/ក្នុង១លីត្រសម្រាប់សាំងធម្មតា EA92  និង ៤,២៥០ រៀល/ក្នុង១លីត្រសម្រាប់ប្រេងម៉ាស៊ូត DO 50ppm ។ បើតាមតម្លៃខាងលើនេះ បានឱ្យដឹងថា តម្លៃលក់រាយសម្រាប់សាំងធម្មតានៅកម្ពុជាគឺឡើងថ្លៃ ០,៥០ រៀលក្នុង១លីត្រចំពោះម៉ាស៊ូតវិញគឺឡើងថ្លៃ ០,៥០រៀល/ក្នុង១លីត្រសម្រាប់ប្រេងម៉ាស៊ូត DO 50ppm ។ ដោយឡែកកាលពីកន្លងទៅតម្លៃប្រេងសាំងលក់ក្នុងតម្លៃ ៤,២៥០   រៀល/ក្នុង១លីត្រសម្រាប់សាំងធម្មតា EA92  និង ៤,២០០ រៀល/ក្នុង១លីត្រសម្រាប់ប្រេងម៉ាស៊ូត DO 50ppm ។\r\n \r\nសូមបញ្ជាក់ថា ដើម្បីជួយសម្រួលដល់ជីវភាពរបស់ប្រជាជន និងដោយមានការរួមចំណែកពីក្រុមហ៊ុនចែកចាយប្រេងឥន្ធនៈនៅកម្ពុជា សម្តេចអគ្គមហាសេនាធិបតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្រ្តី នៃព្រះរាជាណាចក្រកម្ពុជា បានសម្រេចបញ្ចុះតម្លៃលក់រាយប្រេងឥន្ធនៈនៅកម្ពុជា ចំនួន៦,៥សេនដុល្លារក្នុងមួយលីត្រ៕', 'សង្គម', '352-ab2c61a2-8b9f-4bfa-a62e-74724b7615e1.jfif', '5480-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T10:33', 2),
(24, '404-6844e092b81bed9af9dd0e536855315c-780x520.jpg', 'ប្រធាន​គណបក្ស​ឯកភាព​ជាតិខ្មែរ បាន​ប្រកាស​គាំទ្រ​សារ​សម្តេច​តេ​ជោ ហ៊ុន សែន ចំពោះ​ការ​មិន​ឲ្យ​បរទេស​ណា​លូកដៃ​ចូល​កិច្ចការ​ផ្ទៃក្នុង​កម្ពុជា', 'រាជធានី​ភ្នំពេញ ៖ ប្រធាន​គណបក្ស​ឯកភាព​ជាតិខ្មែរ បាន​ប្រកាស​គាំទ្រ​សារ​សម្តេច​តេ​ជោ ហ៊ុន សែន ចំពោះ​ការ​មិន​ឲ្យ​បរទេស​ណា​លូកដៃ​ចូល​កិច្ចការ​ផ្ទៃក្នុង​កម្ពុជា ដើម្បី​ផ្តួលរំលំ​រដ្ឋាភិបាល​ស្របច្បាប់ ឬ​របប​ណាមួយ ដែល​កើត​ចេញពី​ការ​បោះ​ឆ្នោត ។\r\n\r\nការ​ប្រកាស​នេះ បន្ទាប់​ពី​សម្តេច​តេ​ជោ ហ៊ុន សែន នាយក​រដ្ឋមន្ត្រី​កម្ពុជា និង​ជា​ប្រធាន​គណបក្ស​ប្រជាជន​កម្ពុជា បាន​ប្រកាសប្រាប់​ទៅ​កាន់​មិត្ត​បរទេស កុំ​កសាង​កំហុស​ជា​ថ្មី មក​លើ​កម្ពុជា បន្ទាប់​ពី​ពួក​គេ បាន​គាំទ្រ​របប ប៉ុ​ល ពត និង​របប​ខ្មែរក្រហម ធ្វើ​ឲ្យ​កម្ពុជា​បែប​បាក់​ផ្ទៃក្នុង សង្គ្រាមរ៉ាំរ៉ៃ ។\r\n\r\nលោក អ៊ុ​ន ជឹ​ម ប្រធាន​គណបក្ស​ឯកភាព​ជាតិខ្មែរ បាន​ឆ្លើយ​នឹង​សំណួរ​មួយ​ចំនួន ពាក់ព័ន្ធ​នឹង​សារ​របស់​សម្តេច​តេ​ជោ ហ៊ុន សែន នាយក​រដ្ឋមន្ត្រី ទៅ​កាន់​មិត្ត​បរទេស កុំ​លូកដៃ​ចូល​កិច្ចការ​ផ្ទៃក្នុង​កម្ពុជា ប្រាប់​កោះសន្តិភាព​ដឹង​នៅ​ថ្ងៃ​ទី​៩ ខែមីនា ឆ្នាំ​២០២៣ យ៉ាង​ដូច្នេះ​ថា ៖ «​ខ្ញុំ​គាំទ្រ​ដល់​សម្តេច​នាយក​រដ្ឋមន្ត្រី ដែល​បាន​រំលឹក​ដល់​ប្រទេស​មហាអំណាច និង​សូម​ជំទាស់​អ្នកនយោបាយ​ដែល​ពឹង​បរទេស​មក​ផ្តួល​រដ្ឋាភិបាល ឬ​អ្នកនយោបាយ​ថ្នាក់ដឹកនាំ យើង​មិន​គាំទ្រ​ទេ​» ។\r\n\r\nលោក​លើក​ឡើង​ថា ក្នុង​នាម​ជា​អ្នកនយោបាយ​វ័យក្មេង​មួយ​រូប លោក​មិន​គាំទ្រ​ការ​ធ្វើ​នយោបាយ ជ្រក​ក្រោម​លទ្ធិប្រជាធិបតេយ្យ​ហើយ​ពឹង​បរទេស​មក​ផ្តួលរំលំ​គ្នា​ទេ ប៉ុន្តែ​យើង​ត្រូវការ​ប្រកួតប្រជែង​គ្នា​ដោយ​គ្នា​ដោយ​សុចរិត​តែ​ប៉ុណ្ណោះ ។', 'នយោបាយ', '2-96117694b598cc3e94912f17336bee89-780x585.jpg', '8324-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T11:28', 2),
(25, '649-80bdf4908de480043c98c9a13a232a18-780x449.jpg', 'លោក​លើក​ឡើង​ថា ក្នុង​នាម​ជា​អ្នកនយោបាយ​វ័យក្មេង​មួយ​រូប លោក​មិន​គាំទ្រ​ការ​ធ្វើ​នយោបាយ ជ្រក​ក្រោម​លទ្ធិប្រជាធិបតេយ្យ​ហើយ​ពឹង​បរទេស​មក​ផ្តួលរំលំ​គ្នា​ទេ ប៉ុន្តែ​យើង​ត្រូវការ​ប្រកួតប្រជែង​គ្នា​ដោយ​គ្នា​ដោយ​សុចរិត​តែ​ប៉ុណ្ណោះ ។', 'ភ្នំពេញ៖ ក្នុងពេលអញ្ជើញ​ជាអធិបតី​បិទសន្និបាតក្រសួងការបរទេស នាល្ងាចថ្ងៃទី៣ ខែមីនានេះ សម្តេចតេជោ ហ៊ុន សែន បានប្រកាសថា កម្ពុជា គាំទ្រ​សំណើរ ១២ចំណុចរបស់ចិន ដែលបានដាក់ចេញនៅថ្ងៃខួប ១ឆ្នាំ​​ នៃសង្គ្រាមរុស្ស៊ី លើអ៊ុយក្រែន កាលពីថ្ងៃទី២៤ ខែកុម្ភៈ​។\r\n\r\nសម្តេចតេជោ ហ៊ុន សែន បានប្រកាសថា «នៅក្នុងឱកាសគម្រប់ខួប ១ឆ្នាំ នៃសង្គ្រាមនៅអ៊ុយក្រែន ប្រទេសចិនបានដើរតួនាទីឈានមុខមួយ ក្នុងការស្វែងរកសន្តិភាព បញ្ចប់សង្គ្រាមនៅអ៊ុយក្រែន ដោយលើកឡើងនូវសំណើរ ដែលមាន ១២ចំណុច។ កម្ពុជា គាំទ្រសំណើរ ១២ចំណុចរបស់ប្រទេសចិន ដោយសារសំណើររបស់ប្រទេសចិន ចែងអំពីការគោរពច្បាប់អន្តរជាតិ គោលការណ៍ធម្មនុញ្ញអង្គការសហប្រជាជាតិ ដែលជាវិធានសម្រាប់ទំនាក់ទំនងរវាងរដ្ឋអធិបតេយ្យ ដូចជាអធិបតេយ្យភាព បូរណភាពដែនដី និងឯករាជ្យភាពនយោបាយ»។\r\n\r\nសម្តេចតេជោ ហ៊ុន សែន បន្ថែមថា សំណើរស្វែងរកសន្តិភាពរបស់ប្រទេសចិន ក៏អំពាវនាវឱ្យប្រទេស​រុស្ស៊ី និងអ៊ុយក្រែន ឈប់ប្រទូសរាយផ្នែកយោធា។ តាមបទពិសោធ សង្គ្រាមគឺជាមធ្យោបាយអាក្រក់បំផុត សម្រាប់ការបញ្ចប់សង្គ្រាម។ ឯបទឈប់បាញ់ ជាមធ្យោបាយល្អបំផុត ដើម្បីឈានទៅបញ្ចប់សង្គ្រាម។ សំណើរនេះ ក៏បានអំពាវនាវឱ្យមានកិច្ចសន្ទនាសន្តិភាព និងបញ្ឈប់ទណ្ឌកម្មជាឯកតោភាគីផងដែរ​។', 'នយោបាយ', '124-e705bc52b12621324534c40f1a441a11-780x420.jpg', '9328-image_2020-09-09_10-13-03.png', 'ផង់​ ឆេងគីម', '2023-03-13T11:31', 1),
(26, '733-640e9ab95b9c4_1678678680_large.jpg', 'យ៉េន ឌីណា ជា​កីឡាករ​គុន​ខ្មែរ​ទី​២​ដណ្ដើម​បាន​មេដាយ​មាស​នៅ​ស៊ីហ្គេម', '​យ៉េន ឌីណា ពេល​នោះ​បាន​តំណាង​ឲ្យ​កម្ពុជា​ប្រកួត​ក្នុង​ប្រភេទ​ទម្ងន់​៦៣,៥​គីឡូក្រាម។ ប្រកួត​ទី​មួយ​របស់​គេ​បាន​យក​ឈ្នះ​កីឡាករ​ហ្វីលីពីន មុន​ពេល​ទៅ​ឈ្នះ​​កីឡាករ​ថៃ Norapat Khundam នៅ​វគ្គ​ពាក់​កណ្ដាល​ផ្ដាច់ព្រ័ត្រ។\r\n\r\nក្រោយ​ឈ្នះ​ពីរ​ប្រកួត​ជាប់​គ្នា ឌីណា​ត្រូវ​ឡើង​ទៅ​ប្រកួត​ក្នុង​វគ្គ​ផ្ដាច់ព្រ័ត្រ​ដណ្ដើម​​មេដាយ​មាស​ជាមួយ​កីឡាករ​ម្ចាស់​ផ្ទះ​វៀតណាម Truong Cao Minh Phat ដែល​បាន​យក​ឈ្នះ​កីឡាករ​ឡាវ Noy Huksamueang ​នៅ​វគ្គ​ពាក់​កណ្ដាល​ផ្ដាច់ព្រ័ត្រ។\r\n\r\nជា​ការ​ប្រកួត​ក៏​ស្វិតស្វាញ ក្រោម​ក្រសែត​ភ្នែក​​អ្នក​ចូលរួម​ទស្សនា​ផ្ទាល់​រាប់​ពាន់​នាក់ យ៉េន ឌីណា​មិន​បាន​ធ្វើ​ឲ្យ​អ្នក​គាំទ្រ​កម្ពុជា​ខកចិត្ត​ឡើយ ដោយ​បាន​យក​ឈ្នះ​កីឡាករ​​ម្ចាស់​ផ្ទះ​វៀតណាម​ដោយ​ពិន្ទុ​ ដណ្ដើម​បាន​មេដាយ​មាស។ វា​បាន​ធ្វើ​ឲ្យ​គេ​ក្លាយ​ជា​កីឡាករ​គុនខ្មែរ​ទី​២ បន្ទាប់​ពី​ឃីម ឌីម៉ា​​រក​បាន​មេដាយ​មាស​​ក្នុង​ប្រភេទ​កីឡាករ​ប្រដាល់​សេរី​ក្នុង​ព្រឹត្តិការណ៍​ស៊ីហ្គេម។\r\n\r\nក្នុង​ព្រឹត្តិការណ៍​ជាមួយ​ឌីណា​នេះ​ដែរ​ កីឡាករ​កម្ពុជា​២​រូប​ផ្សេង​ទៀត​គឺ​ ឃីម បូរ៉ា និង​ព្រំ សំណាង​​ដណ្ដើម​បាន​មេដាយ​សំរឹទ្ធិ​ម្នាក់​មួយ​គ្រឿង​ទៀត​ជូន​កម្ពុជា៕', 'កីឡា', '934-640e9b4fe6deb_1678678860_large.jpg', '81-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T11:41', 22),
(27, '574-5d88a60c689ea_1569236460_large.jpg', 'វត្តរាជបូណ៌ជាកន្លែងរក្សាទុក «ព្រះអគ្គីកីឡា»​​ បន្ទាប់ពីបញ្ឆេះពីពន្លឺចំណាំងផ្លាតព្រះអាទិត្យកំពូលនៃប្រាសាទអង្គរវត្ត', '«ព្រះអគ្គីកីឡា» នឹងដង្ហែចេញពីប្រាសាទអង្គរវត្ត កាត់តាមវង់តូច និងចូលមកក្រុងសៀមរាបដោយរក្សាទុកក្នុងវត្តរាជបូណ៌។ នេះបើយោងតាមផេកហ្វេសបុកមន្ទីរព័ត៌មានខេត្តសៀមរាបចុះផ្សាយកាលពីថ្ងៃចុងសប្តាហ៍មុន។\r\n\r\nការចុះផ្សាយរបស់មន្ទីរព័ត៌មានខេត្តសៀមរាបបានបញ្ជាក់ថា «ព្រះអគ្គីកីឡា» នឹងដង្ហែចេញពីប្រាសាទអង្គរវត្ត កាត់តាមវង់តូច និងចូលមកក្រុងសៀមរាបដោយរក្សាទុកក្នុងវត្តរាជបូណ៌។ បន្ទាប់មក នឹងដង្ហែចេញទៅកាន់បណ្តាប្រទេសក្នុងតំបន់អាស៊ាន និងត្រឡប់មកកម្ពុជាវិញ ដោយឆ្លងកាត់ខេត្តមួយចំនួន ដោយការជិះកង់ ទៅកាន់ពហុកីឡដ្ឋានជាតិមរតកតេជោ រាជធានីភ្នំពេញ ដែលជាកន្លែងប្រារព្ឋពិធីបើក ត្រូវនឹងល្ងាចថ្ងៃទី៥ ខែឧសភា ឆ្នាំ២០២៣។បើយោងតាមកិច្ចប្រជុំពិភាក្សា ក្នុងការរៀបចំតម្រាយផ្លូវ និងផែនការសកម្មភាព ការដង្ហែព្រះអគ្គីកីឡា អាស៊ីអាគ្នេយ៍លើកទី៣២ និងកីឡាអាស៊ានប៉ារ៉ាហ្គេមលើកទី១២ នៅសាលាខេត្តសៀមរាប ព្រះរាជពិធីសុំភ្លើង «ព្រះអគ្គីកីឡា» នៃកីឡាអាស៊ីអាគ្នេយ៍លើកទី៣២នេះនឹងរៀបចំនៅក្នុងប្រាសាទអង្គរវត្តនៅថ្ងៃទីទី២១ ខែមីនា ឆ្នាំ២០២៣ខាងមុខចំនឹងថ្ងៃសមរាត្រី (ព្រះអាទិត្យរះចំកណ្តាលកំពូលប្រាសាទ)។ «ព្រះអគ្គីកីឡា»នឹងយកពីពន្លឺចំណាំងផ្លាតព្រះអាទិត្យចំកណ្ដាលកំពូលនៃប្រាសាទអង្គរវត្តដើម្បីបញ្ឆេះគប់ភ្លើងក្រោមព្រះរាជាធិបតីរបស់ករុណាព្រះបាទសម្តេចព្រះបរមនាថ នរោត្តម សីហមុនីព្រះមហាក្សត្រ នៃព្រះរាជាណាចក្រកម្ពុជា មុនពិធីរត់កាន់ភ្លើងគប់កាត់បណ្ដាប្រទេសអាស៊ីអាគ្នេយ៍។', 'កីឡា', '269-5f66db1dbf9a1_1600576260_large.jpg', '4099-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T11:42', 15),
(28, '834-640e8c79b8025_1678675020_large.jpg', 'ពេជ្រ​ ប៊ុនសិទ្ធ​ និង​ សុវណ្ណចាន់សុធី​ ឈ្នះ​សន្លប់​ដូច​គ្នា​ទទួល​បាន​៣ពិន្ទុ​ថ្ងៃ​បើក​ឆាក​ខ្សែក្រវាត់​ខារ៉ាបាវ​រដូវ​កាល​ថ្មី​', 'ថ្ងៃ​បើក​ឆាក​វគ្គ​សន្សំ​ពិន្ទុ​ក្នុង​ពូល​ដើម្បី​ដណ្ដើម​ខ្សែក្រវាត់​ខារ៉ាបាវ​ រដូវ​កាល​ទី៩​ ម្សិលមិញ​នេះ​គឺ​កីឡាករ​២រូប​ ហុង​ សុវណ្ណចាន់សុធី​ និង​ ពេជ្រ​ ប៊ុនសិទ្ធ​ ឈ្នះ​សន្លប់​ដូច​គ្នា​លើ​កីឡាករ​ថៃ​ ទទួល​បាន​៣ពិន្ទុ។​គូ​សន្សំ​ពិន្ទុ​ឆ្ពោះ​ទៅ​ដណ្ដើម​ខ្សែក្រវាត់​ទី១​ គឺ​ ហុង​ សុវណ្ណចាន់សុធី​ ឈ្នះ​សន្លប់​លើ​កីឡាករ​ថៃ​ អ៊ីន​ ស៊ីណយ ​នៅ​ទឹក​ទី២។​ ចំណែក​គូ​ខ្សែក្រវាត់​ទី២​ ពេជ្រ​ ប៊ុនសិទ្ធ​ ផ្ដួល​កីឡាករ​ថៃ​ ឡាហ្វាន់​ ឲ្យ​សន្លប់​ក្នុង​ទឹក​ទី៣។​\r\nលោក​ នាង​ ស៊ីវុត្ថា​ ប្រធាន​ផ្នែក​រៀបចំ​ប្រដាល់​សង្វៀន​បាយ័ន​បាន​ឲ្យ​ដឹង​ពេល​សន្និសីទ​សារព័ត៌មាន​ម្សិលមិញ​នេះ​ថា​ លោក​ថ្លែង​អំណរគុណ​ដល់​អ្នក​គាំទ្រ​គុន​ខ្មែរ​ដ៏​សន្ធឹកសន្ធាប់​តាំង​ពី​មុន​រហូត​ដល់​បច្ចុប្បន្ន​នេះ។​ កម្មវិធី​ប្រដាល់​ខារ៉ាបាវ​ដើរ​បាន​មក​ដល់​ពេល​នេះ​ក៏​ដោយ​សារ​ការ​គាំទ្រ​ដែរ​ ដូច្នេះ​លោក​សូម​អរគុណ​ចេញ​ពី​បេះដូង​ចំពោះ​ការ​ចំណាយ​ពេល​មក​ទស្សនា​ដោយ​មិន​គិត​ពី​ការ​ចំណាយ​ថវិកា​អ្វី​នោះ​ឡើយ។​', 'កីឡា', '68-640e8c77e8f95_1678675020_large.jpg', '1497-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T11:43', 6),
(29, '480-64099ad556bb5_1678351020_large.jpg', 'បុណ្យ​ទន្លេ​ លើក​ទី៧​ យប់​ទី១​ មាន​អ្នក​ចូលរួម​ខ្ទង់​ ២ម៉ឺន​នាក់​ស្រប​ពេល​ផ្នែក​កីឡាក៏​ផុលផុស​', 'ពិធី​បុណ្យ​ទន្លេ​ លើក​ទី៧​ ក្នុង​ខេត្ត​កំពង់ធំ​ នៅ​យប់​ថ្ងៃ​ទី១​ នេះ​មាន​ប្រជាពលរដ្ឋ​មក​ចូលរួម​ទស្សនា​ ដើរ​កម្សាន្ត​ខ្ទង់​ ២ម៉ឺន​នាក់​ ខណៈ​ខាង​ផ្នែក​កីឡា​ចាប់ផ្ដើម​ព្រឹកមិញ​លើ​ការ​រត់​ចម្ងាយ​ ៣-៤​ Km។​\r\nឯកឧត្ដម​ វ៉ាត់​ ចំរើន​ អគ្គលេខាធិការ​នៃ​គណៈកម្មាធិការ​ជាតិ​អូឡាំពិក​កម្ពុជា​ បាន​ឲ្យ​ដឹង​ថា​ នៅ​យប់​ថ្ងៃ​ទី៨​ ម្សិលមិញ​នេះ​គឺ​មាន​ប្រជាពលរដ្ឋ​ច្រើន​បាន​សម្រុក​មក​កម្សាន្ត​ខ្ទង់​ ២ម៉ឺន​នាក់​នៃ​ពិធី​បុណ្យ​ទន្លេ​ លើក​ទី៧​ ក្នុង​ខេត្ត​កំពង់ធំ​នេះ។​ នៅ​តាម​ដង​ផ្លូវ​មាន​មនុស្សម្នា​ច្រើន​កុះករ​ដើរ​តាម​ស្តង់​លក់​ឥវ៉ាន់​ និង​ទស្សនា​ការ​សម្ដែង​ផ្សេងៗ។​ចំណែក​ផ្នែក​កីឡា​ដែល​ចូលរួម​អបអរ​គឺ​ព្រឹកមិញ​ចាប់​ផ្ដើម​រត់​ចម្ងាយ​រួច​ហើយ​ ដែល​មាន​សិស្សៗ​ចូលរួម​ជា​ច្រើនលើ​កម្មវិធី​មួយ​នេះ។​ ដោយ​ឡែក​នៅ​ថ្ងៃ​នេះ​ និង​ថ្ងៃ​ស្អែក​គឺ​មាន​កីឡា​បាល់ទះ​ឆ្នេរខ្សាច់​ បាល់ទាត់​ឆ្នេរខ្សាច់​ បាល់​ទាត់​លើ​តុ​ ប្រដាល់​ និង​ប៉េតង់​ ប្រកួត​បន្តបន្ទាប់​គ្នា​ដើម្បី​ផ្ដល់​ភាព​កម្សាន្ត​បង្កើត​ទស្សនីយភាព​ជូន​ពលរដ្ឋ​ផង​ដែរ។​', 'កីឡា', '796-64099a068ed05_1678350840_large.jpg', '9217-CK.jpg', 'ផង់​ ឆេងគីម', '2023-03-13T11:46', 16),
(31, '260-b6d767d2f8ed5d21a44b0e5886680cb9-34-780x406.jpg', 'Tesla ប្រមូល​រថយន្ត​ជាង​៣០​ម៉ឺន​គ្រឿង​មក​វិញ ដោយសារ​បញ្ហា​ភ្លើង​បំភ្លឺ​ខាងក្រោយ', 'សហរដ្ឋអាមេរិក ៖ ក្រុមហ៊ុន Tesla កំពុង​ប្រមូល​រថយន្ត​អគ្គិសនី (EV) របស់​ខ្លួន​ជាង ៣២១,០០០​គ្រឿង​នៅ​ក្នុង​សហរដ្ឋអាមេរិក ដោយសារ​បញ្ហា​ភ្លើង​បំភ្លឺ​ផ្នែក​ខាងក្រោយ​រថយន្ត (Rear Light) ដែល​ដំណើរការ​មិន​ត្រឹមត្រូវ​។ នេះ​បើ​តាម​ការ​បញ្ជាក់​របស់​ក្រុមហ៊ុន​ផ្ទាល់​នៅ​ក្នុង​ឯកសារ ដែល​ចេញផ្សាយ​ជា​សាធារណៈ កាលពី​ថ្ងៃ​ទី​១៩ ខែវិច្ឆិកា កន្លង​ទៅ​។\r\n\r\nដំណឹង​នេះ​ធ្វើ​ឡើង បន្ទាប់​ពី​ក្រុមហ៊ុន​រថយន្ត​ពហុ​ជាតិ​សាសន៍​របស់​អា​មេ​រិ​ក និង​ថាមពល​ស្អាត ដែល​មាន​មូលដ្ឋាន​ក្នុង​រដ្ឋ​តិច​សាស់​មួយ​នេះ កាលពី​ថ្ងៃ​ទី​១៨ ខែវិច្ឆិកា កន្លង​ទៅ ទើបតែ​បាន​ប្រមូល​យក​មក​វិញ​វិញ​នូវ​រថយន្ត Model X ជិត​៣​ម៉ឺន​គ្រឿង នៅ​ក្នុង​សហរដ្ឋអាមេរិក ជុំវិញ​បញ្ហា​ពោង​សុវត្ថិភាព​អ្នកដំណើរ​នៅ​ផ្នែក​ខាង​មុខ​ដាក់​ពង្រាយ​មិន​បាន​ត្រឹមត្រូវ ដែល​បាន​ធ្វើ​ឱ្យ​ភាគហ៊ុន​ក្រុមហ៊ុន​ធ្លាក់​ចុះ​ជិត ៣% ។\r\n\r\nដោយឡែក នៅ​ក្នុង​ឯកសារ​ចេញផ្សាយ​កាលពី​ថ្ងៃ​ទី​១៩ ខែវិច្ឆិកា ដែល​ផ្ញើ​ទៅ​រដ្ឋបាល​សុវត្ថិភាព​ចរាចរណ៍​ផ្លូវជាតិ (NHTSA) ក្រុមហ៊ុន Tesla បាន​បញ្ជាក់​ថា ការ​ប្រមូល​រថយន្ត​ត្រឡប់​មក​វិញ ដែល​ទាក់ទង​នឹង​បញ្ហា​ភ្លើង​កន្ទុយ​រថយន្ត គ្របដណ្តប់​លើ​រថយន្ត​ម៉ូ​ដែល Model 3 ឆ្នាំ ២០២៣ និង Model Y ឆ្នាំ ២០២០-២០២៣​។\r\n\r\nក្រុមហ៊ុន​បញ្ជាក់​ថា ខ្លួន​នឹង​ដាក់​ពង្រាយ​ការ​អាប់​ដេ​ត​ពីលើ​អាកាស (Over-the-Air) ដើម្បី​កែ​បញ្ហា​ភ្លើង​ខាងក្រោយ ហើយ​ថែម​ទាំង​បាន​អះអាង​ថា ខ្លួន​មិន​ទទួល​បាន​របាយការណ៍​គ្រោះថ្នាក់​ណាមួយ​ទាក់ទង​នឹង​កា​រប​ម្រូ​ល​រថយន្ត​មាន​បញ្ហា​មក​វិញ​នោះ​ទេ​។ ដោយ​ការ​ប្រមូល​មក​វិញ បាន​ធ្វើ​ឡើង​បន្ទាប់​ពី​មានការ​ត្អូញត្អែរ​របស់​អតិថិជន ដែល​ខ្លួន​បានដឹង​កាលពី​ចុងខែ​តុលា​កន្លង​ទៅ ដែល​ភាគច្រើន​មក​ពី​ទីផ្សារ​បរទេស ដោយ​លើក​ឡើង​ថា ភ្លើង​បំភ្លឺ​ផ្នែក​ខាងក្រោយ​រថយន្ត​ដំណើរការ​មិន​ត្រឹមត្រូវ​។ ហើយ​ក្នុង​ចំណោម​នោះ ក្រុមហ៊ុន​ទទួល​បាន​របាយការណ៍​ធានា​ចំនួន​៣ ជុំវិញ​បញ្ហា​នេះ​។', 'បច្ចេកវិទ្យា', '337-3c59dc048e8850243be8079a5c74d079-33.jpg', '8938-image_2020-09-09_10-13-03.png', 'សុខ​ វិសាល', '2023-03-13T16:41', 4),
(32, '15-2a38a4a9316c49e5a833517c45d31070-32-780x406.jpg', 'លោក Elon Musk ប្រកាស​ផ្អាក​ការ​លក់​ភាគហ៊ុន Tesla ក្រោម​ហេតុផល​មួយ', 'សហរដ្ឋអាមេរិក ៖ លោក Elon Musk បាន​លើក​ឡើង កាលពី​ថ្ងៃ​ទី​២២ ខែធ្នូ ថា លោក​នឹង​ផ្អាក​ការ​លក់​ភាគហ៊ុន​ក្រុមហ៊ុន Tesla ប្រហែល​រយៈពេល​២​ឆ្នាំ ពាក់ព័ន្ធ​នឹង​បញ្ហា​វិបត្តិ​សេដ្ឋកិច្ច​ដ៏​ធ្ងន់ធ្ងរ នា​ពេល​អនាគត​។\r\n«​ខ្ញុំ​នឹង​មិន​លក់​ភាគហ៊ុន​របស់ Tesla ទេ​។ ខ្ញុំ​មិនដឹង​ច្បាស់​ថា​មាន​រយៈពេល​ប៉ុន្មាន​នោះ​ទេ ប្រហែលជា​២​ឆ្នាំ ចាប់ពី​ពេល​នេះ​ទៅ​។ ប្រាកដ​ណាស់​ប្រហែល​មិនមែន​ឆ្នាំ​ក្រោយ ហើយ​ក៏​ប្រហែលជា​មិនមែន​ជា​ឆ្នាំ​បន្ទាប់​នោះ​ផង​ដែរ​»​។ នេះ​ជា​ការ​លើក​ឡើង​របស់​លោក Elon Musk​។\r\n\r\nភាគហ៊ុន​របស់​ក្រុមហ៊ុន Tesla បាន​កើនឡើង ៣% នៅ​ក្នុង​តម្លៃ ១២៩.២៣​ដុល្លារ ក្នុង​ការ​ជួញដូរ​ក្រោយ​ម៉ោង​។\r\n\r\nការ​លើក​ឡើង​របស់​មហាសេដ្ឋី​អា​មេ​រិ​ក​វ័យ​៥១​ឆ្នាំ​រូប​នេះ ធ្វើ​ឡើង​នៅ​ក្នុង​កម្មវិធី​ជជែក​ជា​សំឡេង​របស់ Twitter Spaces ដែល​អត្ថាធិប្បាយ​អំពី​បញ្ហា​សេដ្ឋកិច្ច ដោយ​លោក​បាន​និយាយ​ថា លោក​មើលឃើញ​អំពី​វិបត្តិ​សេដ្ឋកិច្ច​ដ៏​ធ្ងន់ធ្ងរ នៅ​ឆ្នាំ​២០២៣ ខាង​មុខ ហើយ​តម្រូវការ​សម្រាប់​ការ​ទិញ​នៅ​ក្នុង​កម្រិត​ខ្ពស់ នឹង​ធ្លាប់​ទាប​ជាង​។', 'បច្ចេកវិទ្យា', '935-c7e1249ffc03eb9ded908c236bd1996d-32.jpg', '', 'សុខ​ វិសាល', '2023-03-13T16:43', 3),
(33, '279-f7e6c85504ce6e82442c770f7c8606f0-4-780x406.jpg', 'ក្រុម​អ្នក​រត់​តាក់ស៊ី​ចត​រថយន្ត រួច​រត់​ចាប់​ម៉ូយ​ក្បែរ​ផ្សារ​អូ​ឡាំ​ពិ​ក ធ្វើ​ឱ្យ​ពលរដ្ឋ​​បារម្ភ​​ខ្លាច​គ្រោះថ្នាក់​​ជាយថាហេតុ', 'រាជធានី​ភ្នំពេញ ៖ ពលរដ្ឋ​ដែល​ធ្វើ​ដំណើរ​តាម​បណ្ដោយ​ផ្លូវ​ក្បែរ​ផ្សារ​អូ​ឡាំ​ពិ​ក សំណូមពរ​ដល់​អាជ្ញាធរ​ខណ្ឌ​បឹង​កេងកង ជួយ​រៀបចំ​សណ្ដាប់ធ្នាប់ និង​បរិស្ថាន​អនាម័យ ឲ្យ​មាន​របៀបរៀបរយ​ឡើង​វិញ​ផង ខណៈ​ពេល​ក្រុម​អ្នក​រត់​តាក់ស៊ី បាន​ចត​រថយន្ត​ពេញ​ផ្លូវ ហើយ​រត់​ចាប់​ម៉ូយ​ប្រសេចប្រសាច បង្ក​ឱ្យ​មាន​ភាព​អនាធិបតេយ្យ​។\r\n\r\nសូម​ជម្រាប​ជូន​ថា ទីតាំង​ដែល​ក្រុម​អ្នក​រត់​តាក់ស៊ី បាន​ចត​រថយន្ត​ពេញ​ផ្លូវ​នោះ គឺ​ស្ថិត​នៅ​តាម​បណ្ដោយ​ផ្លូវ​លេខ​១៩៩ កែង​នឹង​ផ្លូវ​លេខ​២៨៦ ក្បែរ​ស្តុ​ប​អូ​ឡាំ​ពិ​ក មូលដ្ឋាន​សង្កាត់​ផ្សារ​អូ​ឡាំ​ពិ​ក ខណ្ឌ​បឹង​កេងកង រាជធានី​ភ្នំពេញ​។', 'សង្គម', '790-a4a042cf4fd6bfb47701cbc8a1653ada-5.jpg', '', 'សុខ​ វិសាល', '2023-03-13T16:48', 9);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_politic_banner`
--

DROP TABLE IF EXISTS `tbl_politic_banner`;
CREATE TABLE IF NOT EXISTS `tbl_politic_banner` (
  `id` int NOT NULL AUTO_INCREMENT,
  `banner` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=16 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_politic_banner`
--

INSERT INTO `tbl_politic_banner` (`id`, `banner`) VALUES
(1, '965-5-New-Asean-Summit-pix.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_security_banner`
--

DROP TABLE IF EXISTS `tbl_security_banner`;
CREATE TABLE IF NOT EXISTS `tbl_security_banner` (
  `id` int NOT NULL AUTO_INCREMENT,
  `banner` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_security_banner`
--

INSERT INTO `tbl_security_banner` (`id`, `banner`) VALUES
(1, '498-1020.jpg'),
(16, '629-files+news+19002+1450804107.jpg'),
(15, '521-120940032_968882836954857_8229023445890464858_o.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_social_banner`
--

DROP TABLE IF EXISTS `tbl_social_banner`;
CREATE TABLE IF NOT EXISTS `tbl_social_banner` (
  `id` int NOT NULL AUTO_INCREMENT,
  `banner` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_social_banner`
--

INSERT INTO `tbl_social_banner` (`id`, `banner`) VALUES
(2, '884-1502730351_spidermangif.gif'),
(5, '33-120940032_968882836954857_8229023445890464858_o.jpg'),
(7, '597-image104.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_social_link`
--

DROP TABLE IF EXISTS `tbl_social_link`;
CREATE TABLE IF NOT EXISTS `tbl_social_link` (
  `id` int NOT NULL AUTO_INCREMENT,
  `icon` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=12 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_social_link`
--

INSERT INTO `tbl_social_link` (`id`, `icon`, `link`) VALUES
(2, '919-facebook_208px.png', 'www.facebook.com'),
(11, '567-youtube_500px.png', 'https://www.youtube.com/'),
(10, '976-instagram_480px.png', 'https://instagram.com/');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_sport_banner`
--

DROP TABLE IF EXISTS `tbl_sport_banner`;
CREATE TABLE IF NOT EXISTS `tbl_sport_banner` (
  `id` int NOT NULL AUTO_INCREMENT,
  `banner` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_sport_banner`
--

INSERT INTO `tbl_sport_banner` (`id`, `banner`) VALUES
(1, '86-CAMBODIA-SEA-GAMES_banner-1896x800.png');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_technology_banner`
--

DROP TABLE IF EXISTS `tbl_technology_banner`;
CREATE TABLE IF NOT EXISTS `tbl_technology_banner` (
  `id` int NOT NULL AUTO_INCREMENT,
  `banner` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb3;

--
-- Dumping data for table `tbl_technology_banner`
--

INSERT INTO `tbl_technology_banner` (`id`, `banner`) VALUES
(1, '929-cambodia-map-blue-digital-frame-260nw-2264632953.webp');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
